export default [
    {id:0, title:'좋은 신발', content:'정말 좋은 신발입니다. 지금 주문하세요', 가격:55000},
    {id:1, title:'명품 신발', content:'정말 명품 신발입니다. 바로 주문하세요', 가격:100000},
    {id:2, title:'진짜 신발', content:'정말 진짜 신발입니다. 당장 주문하세요', 가격:500},
    {id:3, title:'좋은 신발', content:'정말 좋은 신발입니다. 지금 주문하세요', 가격:55000},
    {id:4, title:'명품 신발', content:'정말 명품 신발입니다. 바로 주문하세요', 가격:100000},
    {id:5, title:'진짜 신발', content:'정말 진짜 신발입니다. 당장 주문하세요', 가격:500},
    {id:6, title:'좋은 신발', content:'정말 좋은 신발입니다. 지금 주문하세요', 가격:55000},
    {id:7, title:'명품 신발', content:'정말 명품 신발입니다. 바로 주문하세요', 가격:100000},
    {id:8, title:'진짜 신발', content:'정말 진짜 신발입니다. 당장 주문하세요', 가격:500},
    {id:9, title:'좋은 신발', content:'정말 좋은 신발입니다. 지금 주문하세요', 가격:55000},
    {id:10, title:'명품 신발', content:'정말 명품 신발입니다. 바로 주문하세요', 가격:100000},
    {id:11, title:'진짜 신발', content:'정말 진짜 신발입니다. 당장 주문하세요', 가격:500},
    {id:12, title:'좋은 신발', content:'정말 좋은 신발입니다. 지금 주문하세요', 가격:55000},
    {id:13, title:'명품 신발', content:'정말 명품 신발입니다. 바로 주문하세요', 가격:100000},
    {id:14, title:'진짜 신발', content:'정말 진짜 신발입니다. 당장 주문하세요', 가격:500}
];

