let blogsData = [
    {id:0, title:'블로그1의 제목', content:'블로그1의 내용입니다. 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세'},
    {id:1, title:'블로그2의 제목', content:'블로그2의 내용입니다. 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세'},
    {id:2, title:'블로그3의 제목', content:'블로그3의 내용입니다. 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세'},
    {id:3, title:'블로그4의 제목', content:'블로그4의 내용입니다. 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세'},
    {id:4, title:'블로그5의 제목', content:'블로그5의 내용입니다. 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세'},
    {id:5, title:'블로그6의 제목', content:'블로그6의 내용입니다. 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세'},
    {id:6, title:'블로그7의 제목', content:'블로그7의 내용입니다. 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세'},
    {id:7, title:'블로그8의 제목', content:'블로그8의 내용입니다. 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세'},
    {id:8, title:'블로그9의 제목', content:'블로그9의 내용입니다. 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세'},
    {id:9, title:'블로그10의 제목', content:'블로그10의 내용입니다. 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세'},
    {id:10, title:'블로그11의 제목', content:'블로그11의 내용입니다. 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세'},
    {id:11, title:'블로그12의 제목', content:'블로그12의 내용입니다. 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세'},
    {id:12, title:'블로그13의 제목', content:'블로그13의 내용입니다. 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세'},
    {id:13, title:'블로그14의 제목', content:'블로그14의 내용입니다. 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세'},
    {id:14, title:'블로그15의 제목', content:'블로그15의 내용입니다. 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세'}
]

export default blogsData;